import React from "react";

function About() {
  return (
    <article className="mb-[42px] flex w-[88%] flex-col gap-7">
      <h2 className="text-[27px] font-bold leading-10 text-main-grey">
        За събитието
      </h2>
      <p className="leading-[27px]">
        Ако ви привлича Изтока и източната култура, със сигурност сте чували за
        Акаба. Курортното градче е разположено в северната част на Червено море,
        като е единственият крайбрежен град в Йордания, най-големият и най-гъсто
        населеният в залива Акаба.
      </p>
      <p className="leading-[27px]">
        Стратегическото местоположение на града между Азия и Африка го прави
        важно пристанище в продължение на хиляди години. Близостта на Акаба до
        известните туристически забележителности – Вади Рум и Петра, утвърждава
        мястото му на световната карта и го превръща в основна туристическа
        дестинация в Йордания.
      </p>
      <p className="leading-[27px]">
        През Акаба минават туристическите и поклонническите маршрути от Египет,
        Арабия и от север. Днес Акаба е едновременно оживен курортен град и
        туристически център, който предлага на посетителите си забележителни
        пейзажи, прекрасен залив и хилядолетна история.
      </p>
    </article>
  );
}

export default About;
