import fatjoe from "/public/fatjoe.png";
import eminem from "/public/eminem.png";
import cent from "/public/50cent.png";
import jayz from "/public/jayz.png";

export const aboutData = [
  "Ако ви привлича Изтока и източната култура, със сигурност сте чували за Акаба. Курортното градче е разположено в северната част на Червено море, като е единственият крайбрежен град в Йордания, най-големият и най-гъсто населеният в залива Акаба.",
  "Стратегическото местоположение на града между Азия и Африка го прави важно пристанище в продължение на хиляди години. Близостта на Акаба до известните туристически забележителности – Вади Рум и Петра, утвърждава мястото му на световната карта и го превръща в основна туристическа дестинация в Йордания.",
  "През Акаба минават туристическите и поклонническите маршрути от Египет, Арабия и от север. Днес Акаба е едновременно оживен курортен град и туристически център, който предлага на посетителите си забележителни пейзажи, прекрасен залив и хилядолетна история.",
];

export const singersData = [
  { img: fatjoe, name: "Fat Joe" },
  { img: eminem, name: "Eminem" },
  { img: cent, name: "50 cent" },
  { img: jayz, name: "Jay-Z" },
];
